Repository: orelzion/smart-siddur-ios
Catalog: Sources/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, he

# nightfallIshDes
source: According to Chazon Ish. Calculated as 40 Minutes after sunset. One can start say Shma of the Night
de: Nach der Meinung des Chason Isch. Berechnet als 40 Minuten nach Sonnenuntergang. Man kann anfangen Schma für die Nacht zu sagen.
es: Según el Jazon Ish. Calculado 40 Minutos grados, despues de la Puesta del Sol. Ahora Se puede decir el Shma de la Noche
fr: Selon Chazon Ish. Calculé à 40 Minutes après le coucher du soleil. On peut commencer le Shéma de la Nuit

# nightfallRabbiOvadiaDes
source: According to Hacham Ovadia. Calculated as 13.5 Minutes as degrees, after sunset. One can start say Shma of the Night
de: Nach der Meinung des Hacham Ovadia. Berechnet als 13,5 Minuten als Grad, nach Sonnenuntergang. Man kann anfangen Schma für die Nacht zu sagen.
es: Según Rab Ovadia. Calculado 13.5 Minutos grados, después de la puesta del Sol. Ahora Se puede decir el Shma de la Noche
fr: Selon Hacham Ovadia. Calculé comme 13.5 Minutes de Degrés, après le coucher du soleil. On peut commencer le Shéma de la Nuit

# nightfallRabenuTamDes
source: According to Rabenu Tam. Calculated as fixed 72 minutes after sunset
de: Nach Rabenu Tam. Berechnet als fixe 72 Minuten nach Sonnenuntergang.
es: Según elRabenu Tam. Calculado 72 minutos Ajustados Después de la puesta del Sol
fr: Selon Rabenu Tam. Calculé en fixant à 72 minutes après le coucher du soleil

# nightfallTaniaDes
source: According to Ba'al Hatania. Calculated as 24 Minutes as degrees, after sunset. One can start say Shma of the Night
de: Nach der Meinung des Ba'al HaTania. Berechnet als 24 Minuten als Grad, nach Sonnenuntergang. Man kann anfangen Schma für die Nacht zu sagen.
es: Segun el Ba'al Hatania. Calculado 24 Minutos grados, después de la Puesta del Sol. Ahora Se puede decir el Shma de la Noche
fr: Selon Ba׳al Hatania. Calculé à 24 Minutes de degrés, après le coucher du soleil. On peut commencer le Shéma de la Nuit

# nishmatTitle
source: Nishmat
de: Nischmat
he: נשמת

source: No
de: Nein
fr: Non
he: לא

# no_gps
source: Hi I could not determine your location, please choose one from the list. Thanks
de: Hi Dein Aufenthaltsort konnte nicht ausfindig gemacht werden, bitte aus der Liste wöhlen. Danke
es: Hola No puedo Determinar tu Ubicación, Por Favor Escoge una de la Lista. Gracias
fr: Bienvenue Je ne peux pas déterminer votre emplacement, choisissez en un dans la liste. Merci
he: הי אני לא מצליח למצוא את המיקום שלך, אנא בחר מיקום באופן ידני מהרשימה. תודה.

# no_gps_title
source: Location not found
de: Ort nicht gefunden
es: Ubicación no Encontrada
fr: Emplacement non trouvé
he: לא נמצא מיקום

# no_kohen
source: If there are no Kohanim:
de: Wenn keine Kohanim anwesend sind:
es: Si No hay Cohanim:
fr: S’il n’y a pas de Cohen:

# no_notifications_description
source: Tap the + button to create your first notification reminder
de: Tippen Sie auf die + Taste, um Ihre erste Erinnerung zu erstellen
es: Toca el botón + para crear tu primer recordatorio
fr: Appuyez sur le bouton + pour créer votre premier rappel
he: לחץ על כפתור + כדי ליצור את התזכורת הראשונה שלך

# no_notifications_title
source: No Notifications Yet
de: Noch keine Benachrichtigungen
es: Sin notificaciones todavía
fr: Pas encore de notifications
he: אין התראות עדיין

# not_available
source: n/a
de: n/v
he: לא ידוע

# not_found
source: Sorry, your location could not be found
de: Entschuldigung, Ihr Ort konnte nicht gefunden werden
es: Lo Sentimos, Su Ubicación no Fue Establecida
fr: Désolé, nous n׳avons pas trouvé votre emplacement.
he: מצטערים, המיקום לא נמצא

source: Not Now
de: Nicht jetzt
fr: Pas encore
he: לא עכשיו

# notification_time_label
source: Reminder Time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
he: שעת התזכורת

# notification_title
source: Notifications
de: Benachrichtigungen
es: Notificaciones
he: התראות

# notification_type_explanation
source: Choose what type of reminder you want to receive
de: Wählen Sie, welche Art von Erinnerung Sie erhalten möchten
es: Elige qué tipo de recordatorio deseas recibir
fr: Choisissez quel type de rappel vous souhaitez recevoir
he: בחר איזה סוג תזכורת ברצונך לקבל

# notification_type_label
source: Alert Type
de: Benachrichtigungsart
es: Tipo de alerta
fr: Type d'alerte
he: סוג התראה

# notification_type_zman
source: Halachic Times
de: Halachische Zeiten
es: Horarios Halájicos
fr: Heures Halakhiques
he: זמנים הלכתיים

# notifications_screen_description
source: Manage your daily reminders for prayers and important times
de: Verwalten Sie Ihre täglichen Erinnerungen für Gebete und wichtige Zeiten
es: Gestiona tus recordatorios diarios para oraciones y tiempos importantes
fr: Gérez vos rappels quotidiens pour les prières et les moments importants
he: נהל את התזכורות היומיות לתפילות וזמנים חשובים

# notifications_screen_title
source: Your Reminders
de: Ihre Erinnerungen
es: Tus recordatorios
fr: Vos rappels
he: התזכורות שלך

# number_rtl
source: Also reverse numbers
de: Nummern auch vertauschen
es: También los números
fr: Inverse aussi les nombres
he: הפוך גם מספרים

# nusach_pref
source: Choose Nusach
de: Wähle Nussach
es: Nusaj
fr: Choisissez le Rite
he: בחר נוסח

# odHayomTitle
source: Od Hayom
de: Od Hajom

# olamimBlessDesc
source: After eating anything except for Mezzonot, wine, The Seven Fruits of Eretz Yisrael and bread one should say:
de: Nachdem man etwas außer Mesonot, Wein, Die Sieben Früchte Eretz Israels oder Brot gegessen hat, sagt man:
es: Despues de Ingerir cualquier alimento Excepto Mezzonot, Vino o Las 7 Especies de Israel, debe decir:
fr: Après avoir mangé un aliment autre que Mezzonot, du vin, un des Sept Fruits d׳Eretz Israël ou du pain on dit:
he: אחרי אכילת מאכל שאיננו מזונות, גפן או שבעת המינים יש לברך:

# olamimBlessTitle
source: Borei Nefashos
de: Bore Nefaschot
es: Bore Nefashot
fr: Borei Nefashot
he: בורא נפשות

# olMalchutTitle
source: Receiving God's Kingdom
de: Erhaltung des G-ttes Königreiches
fr: Recevoir le Royaume du D.ieu
he: קבלת מלכות שמים

# omer_day
source: Today is %1$d days
de: Heute ist %1$d Tag
fr: Aujourd'hui est le %1$dème jour

# omer_day_end
source: of the Omer
de: des Omer
fr: du Omer.

# omer_days_in_week
source: and %1$d days
de: und %1$d Tage
fr: et %1$d jour(s)

# omer_time_explanation
source: Set the time you want to be reminded to count the Omer each night
de: Stellen Sie die Zeit ein, zu der Sie jede Nacht ans Omer-Zählen erinnert werden möchten
es: Establece la hora en que deseas recibir el recordatorio para contar el Omer cada noche
fr: Définissez l'heure à laquelle vous souhaitez être rappelé de compter le Omer chaque soir
he: קבע את השעה שבה תרצה לקבל תזכורת לספור את העומר בכל לילה

# omer_title
source: The Counting of the Omer
de: Zählen des Omer
es: El Conteo del Omer
fr: Compte du Omer

# omer_type_description
source: Daily reminder during the Omer counting period
de: Tägliche Erinnerung während der Omer-Zählzeit
es: Recordatorio diario durante el período del conteo del Omer
fr: Rappel quotidien pendant la période du compte du Omer
he: תזכורת יומית בתקופת ספירת העומר

# omer_week
source: . Which is %1$d weeks
de: . Das ist%1$d Wochen
fr: . Ce qui représente %1$d semaine(s)

source: Opening
de: Eröffnung
es: Apertura
fr: Ouverture

# option_chazan
source: Chazan Mode
de: Chasan Modus
fr: Mode Hazan
he: מצב חזן

# option_normal
source: Normal Mode
de: Normaler Modus
fr: Mode Normal
he: מצב רגיל

# option_yahid
source: Yahid Mode
de: Jahid Modus
fr: Mode Seul
he: מצב יחיד

source: Options
de: Optionen
he: אפשרויות

# options_avel
source: Mourning House
de: Trauerhaus
fr: Maison en Deuil
he: בית אבל

# options_brit
source: On Brit
de: Beim Brit
fr: Pendant une Brit
he: בסעודת ברית

# options_hatan
source: On Sheva Brachot
de: Bei Schewa Brachot
fr: Pendant les Sheva Brakhot
he: בשבע ברכות

# options_tahanun
source: No Tahanun
de: Kein Tachanun
fr: Sans Tahanun
he: ללא תחנון

# pasuk
source: Enter Your Pasuk
de: Gib deinen Passuk ein
es: Inserte su Pasuk
fr: Saisissez votre Passouk
he: הכנס פסוק

# pasuk_summery
source: Set the Pasuk to say before Yihyu LeRatzon
de: Bestimme den Passuk, der vor Jihju LeRatzon gesagt wird
es: Inserte su Pasuk a recitar antes del Yihyu LeRatzon
fr: Saisissez le Passouk que vous dîtes avant Yihyu LeRatzon
he: הכנס פסוק אותו אתה נוהג לומר לפני יהיו לרצון

# pause
source: Pause Auto Scrolling
de: Auto-Scrollen pausieren
fr: Arrêter le défilement automatique
he: השהה גלילה

# perotSmellTitle
source: Upon smelling fragrant edible fruit or nuts:
de: Über wohlriechende essbare Früchte oder Nüsse:
es: Al oler fragancias provenientes de fruta comestible o frutos secos:
fr: Lorsque l׳on sent le parfum d׳un fruit comestible ou de noix:
he: בהרחת ריח טוֹב מדבר שניתן לאכלו (כגון אתרוג):

source: Pizmon
de: Pismon
he: פזמון

# plagDes
source: %1$@ One can start praying Arvit according to Rabbi Yehuda
de: %1$@ Man kann anfangen Arwit zu beten (nach Rabbi Jehuda).
es: %1$@ De Ahora se puede decir Shajirt Según Rabi Yehuda
fr: %1$@ On peut commencer Arvit selon Rabbi Yehuda

source: Please wait
de: Bitte warten
es: Un momento por favor
fr: Patientez

# portrait_title
source: Keep Portrait
de: Bild behalten
fr: Conserver en mode Portrait
he: שמור במצב מאונך

# pref_line_spacing
source: Line Spacing
de: Zeilenabstand
fr: Ligne de séparation
he: ריווח שורות

# privacy_policy
source: By creating account you agree to our <a href="http://admin-karriapps.rhcloud.com/public/privacy_policy">Privacy Policy</a>
de: Mit dem Erstellen eines Accounts sind Sie mit unseren Datenschutzbestimmungen <a href="http://admin-karriapps.rhcloud.com/public/privacy_policy">einverstanden</a>
he: ביצירת חשבון אתה מסכים להצהרת הפרטיות שלנו

# privacy_policy_title
source: Privacy Policy
de: Datenschutzbestimmungen
fr: Politique de Confidentialité
he: הצהרת פרטיות

# prompt_password
source: Password (optional)
de: Passwort (optional)
fr: Mot de passe (optionnel)
he: סיסמה (לא חובה)

# psukimBeforMazon
source: Psalms Before Zimun
de: Psalmen vor dem Simun
fr: Psaumes Avant Zimoun

# ptihaTitle
source: Opening the Ark
de: Öffnen des Aron HaKodesch
es: Al Abrir el Ejal
fr: Ouverture de l’Arche

# purchase_date
source: Purchase Date (DD/MM/YYYY)
de: Kaufdatum (TT/MM/JJJJ)
he: תאריך הזמנה )DD/MM/YYYY(

# purchase_help
source: Contact us for more information and help
de: Kontaktieren Sie uns für weitere Informationen und Hilfe
he: צור קשר לקבלת מידע ועזרה

source: Purchase Not Found
de: Kauf nicht gefunden
he: רכישה לא נמצאה

# purchase_order_no
source: Order Number
de: Bestellnummer
he: מספר הזמנה

# purchase_promotion
source: &#149; Get full access to all prayers<br/><br/> &#149; Unlock full Hebrew calendar and daily times<br/><br/> &#149; Get full control on your Siddur settings<br/><br/> &#149; Support the developer :)
de: &#149; Erhalte vollen Zugang zu allen Gebeten<br/><br/> &#149; Entsperre den vollen hebräischen Kalender und tägliche Zeiten<br/><br/> &#149; Erhalte die volle Kotrolle in den Siddur Einstellungen<br/><br/> &#149; Unterstütze den Entwickler :)
fr: &#149; Obtenir un accès complet à toutes les prières<br/><br/> &#149; DÈbloquer le calendrier hébraïque complet et les horaires journaliers<br/><br/> &#149; Obtenir un contrôle total des paramètres de votre Siddur<br/><br/> &#149; Soutenir le développeur :)
he: &#149; קבל גישה מלאה לכל התפילות בסידור<br/><br/> &#149; קבל גישה ללוח שנה עברי מלא וזמני היוֹם<br/><br/> &#149; קבל שליטה מלאה בכל אפשרויות הסידור<br/><br/> &#149; תמוך במפתח :)

# purchase_title
source: Unlock
de: Freischalten
he: שדרג

# purim_mode_promt
source: Celebrating Purim Shushan? Set it in the settings
de: Feierst du Schuschan Purim? Markiere das in den Einstellungen
he: חוגג פורים שושן? קבע בהגדרות

# pyutTitle
source: Praises
de: Lobpreisung
es: Alabanzas

# rahaman_title
source: Prayers
de: Gebete
fr: Prières

# rahumTitle
source: Merciful
de: Barmherzig
fr: Misécordieux
he: רחום וחנון

# rainbowBlessTitle
source: Upon seeing a rainbow in the sky
de: Über das Sehen eines Regenbogens am Himmel
es: Al ver un arco iris en el cielo
fr: Lorsque l׳on voit un arc en ciel
he: בראיית הקשת בענן

# regiser_btn
source: Register
de: Registrieren
he: הירשם

# register_fname
source: First Name
de: Vorname
he: שם פרטי

# register_lname
source: Last Name
de: Nachname
he: שם משפחה

# register_title
source: Create New Account
de: Neuen Account erstellen
he: צור חשבון

source: Remember this option
de: Diese Option merken
es: Recuerda esta opción
fr: Se souvenir de mon choix
he: זכור את בחירתי

source: Reminders
de: Erinnerungen
fr: Rappels
he: תזכורות

source: Remove
de: Entfernen
fr: Retirer
he: הסר

source: Repeat
de: Wiederhole
es: Repita
fr: Bis
he: וחוזר

# report_bug
source: Report a Bug
de: Melde einen Fehler
es: Rreporte un bug
fr: Signaler un Bug
he: דווח על בעיה

# rtl_summery
source: Check - if your device reverse the Hebrew text
de: Überprüfen Sie, ob Ihr Gerät den Hebräischen Text umkehrt
es: Señale si su equipo invierte el texto en Hebreo
fr: Cocher - si votre appareil inverse le texte en hébreu

source: save
de: speichern
fr: sauvegarder
he: שמור

source: Saved Locations
de: Gespeicherte Orte
fr: Localisations Sauvegardées
he: מיקומים שמורים

# scroll_adjust_help_text
source: Use volume buttons to adjust scroll speed
de: Benutze die Lautstärketasten um die Scroll-Geschwindigkeit einzustellen
fr: Utilisez les boutons de volume pour ajuster la vitesse de défilement

# scroll_summery
source: Choose to auto scroll Tefila
de: Wähle Auto Scroll zur Tefilla
es: Bajar Automáticamente en la Tefila
fr: Choisissez le Défilement automatique de la Tefilah
he: בחר האם ברצונך שהתפילה תגלל אוטומטית

# search_help
source: Please enter your location in the search box
de: Bitte geben Sie Ihren Ort im Suchfeld ein
fr: Merci d׳entrer votre emplacement dans le champ de recherche
he: אנא הכנס את מיקומך בתיבת החיפוש

# search_location
source: Type a name of a city
de: Gib den Namen eines Ortes
es: Escriba la Ubicación o C.P.
fr: Saisir un nom ou un code postal
he: הזן עיר לחיפוש באנגלית

# sefira_warning
source: The Siddur detects your location as %1$@, and sunset as %2$@. Therefor it determines the Hebrew date as %3$@. Does that make sense?
de: Der Siddur hat Ihren Ort als %1$@ erkannt, und Sonnenuntergang als %2$@. Deshalb wird das hebräische Datum als %3$@ definiert. Macht das Sinn?
fr: Le Siddour détecte votre position à %1$@, et le coucher du soleil à %2$@. En conséquence, il détermine la date hébraïque comme étant %3$@. Etes vous d\׳accord?
he: הסידור זיהה את מיקומך ב%1$@, ואת השקיעה ל %2$@. ולכן קבע את התאריך העברי ל%3$@. זה נשמע בסדר?

# send_btn
source: Send
de: Senden
fr: Envoi
he: שלח

# send_mail_in
source: Send mail using:
de: Sende unter folgenden Email:
es: Enviar Usando:
fr: Envoyer le mail en utilisant:
he: שלח את האימייל על ידי

source: Set
de: Einstellen
fr: Paramétrer
he: קבע

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
he: הגדרות

# sgulaAlMitaSfarad
source: It is a Segula to say these four Psalms
de: Es ist eine Segula diese vier Psalmen zu sagen
es: Es una buena Segula recitar estos Salmos
he: סגולה לומר אלו ארבעה מזמורים לפני השינה

# shabbat_end_summary
source: Choose Shita to calculate the end of Shabbat
de: Wähle eine Schita aus, um das Schabbat-Ende zu berechnen
es: Que Shita Utiliza para el Termino de Shabat
fr: Choisissez la Méthode de calcul de la fin de Shabbat
he: בחר שיטה לחישוב זמן צאת השבת

# shabbat_end_title
source: Havdala
de: Hawdala
he: צאת השבת

# shabbat_settings_title
source: Shabbat
de: Schabbat
he: שבת

# shabbat_summary
source: Candle lighting is %@ before sunset
de: Kerzenzünden ist %@ vor Sonnenuntergang
es: Cuanto tiempo antes de la puesta del Sol es el Prendido de Velas
fr: L׳allumage des bougies est %@ avant le coucher du soleil
he: בחר כמה דקות לפני שקיעה הוא זמן כניסת השבת

# shabbat_title
source: Candle Lighting Time
de: Zeiten für Kerzenzünden
es: Hora de Encendido de Velas
fr: Horaire d’Allumage des Bougies
he: שבת

# shabbatEndZmanTitle
source: Shabbat or Hag Ends
de: Schabbat oder Chag endet
es: Termino de Shabat o Yom Tov
fr: Fin de Shabbat ou de Fêtes
he: צאת השבת

# shabbatEnterZmanTitle
source: Candle Lighting
de: Kerzen zünden
es: Encendido de Velas
fr: Allumage des Bougies
he: הדלקת נרות

# shachar
source: Morning Prayers
de: Morgen Gebete
es: Bendiciones Matutinas
fr: Bénédictions du Matin

source: Shacharit
de: Schacharit
es: Shajarit
fr: Shaharit
he: שחרית

# shachritDes
source: %1$@ The latest time to pray Shachrit. One can still pray until Midday (according to some rabbies) but he shouldn't say Shem in Shma blessings
de: %1$@ Letzte Zeit um Schacharit zu beten. Man kann trotzdem bis Mittag beten (nach Meinung einiger Rabbiner), sollte aber nicht den Namen G-ttes in den Segensprüchen vor dem Schma sagen.
es: %1$@ Último Horario para Shajrit. Hay opiniones que se puede rezar hasta Medio Día, sin embargo, sin mencionar el Shem H en las Berajot
fr: %1$@ Dernier Horaire pour Prier Shahrit. On peut toujours prier jusqu’à midi (selon certains Rabbins) mais on ne devrait pas dire le Shéma ni les Bénédictions du Shéma

source: Shalmonit
de: Schalmonit
he: שלמונית

# shalom_aleichem
source: Say to a friend:
de: Man sagt zu einem Freund:
fr: On dit à un ami:
he: אמור לחבר:

# shanim_title
source: Years from the Destruction of the Temple
de: Jahre seit der Zerstörung des Tempels
es: Años de la destrucción del Templo
fr: Années à partir de la Destruction du Temple

# share_message
source: Check out this wonderful Jewish app https://goo.gl/b0zlUP
de: Schauen Sie sich diese wundervolle jüdische App an https://goo.gl/b0zlUP
fr: Découvrez ces merveilleuses applications Juives https://goo.gl/b0zlUP
he: אתה חייב להוריד עכשיו את הסידור החכם! https://goo.gl/b0zlUP

# share_title
source: Share with
de: Teilen mit
fr: Partager avec
he: שתף באמצעות

# shazRepeat
source: <small>The Chazan repeats</small>
de: <small>Der Vorbeter wiederholt</small>
es: <small>El jazan Repite</small>
fr: <small>Le Hazan repète</small>
he: <small>וחוזר החזן</small>

# shehakolBlessTitle
source: For any other food or drinks:
de: Auf jedes andere Essen oder Getränk:
es: Por cualquier otra Comida o Bebida:
fr: Pour tout autre aliment ou boisson:
he: ברכת שהכל:

# shehehiyanuBlessTitle
source: Shehecheyanu (Who has given us life):
de: Schehechejanu (Der uns das Leben gegeben hat):
es: Shehejeyanu (Quien nos dio Vida):
fr: Sheheheyanu (Lui qui nous a donné la vie):
he: שהחיינו:

# sheshZchirot1
source: The Exodus from Egypt
de: Der Auszug aus Ägypten
es: La salida de Egipto
fr: La Sortie d׳Egypte

# sheshZchirot2
source: Receiving the Torah at Sinai
de: Erhalten der Torah am Berge Sinai
es: La entrega de la Tora en Sinaí
fr: Le Don de la Torah au Sinai

# sheshZchirot3
source: Amalek’s Evil Attack
de: Amalek’s Böse Attacke
es: El malvado Ataque de Amalek
fr: L׳attaque d׳Amalek

# sheshZchirot4
source: Miriam’s Punishment
de: Miriam’s Bestrafung
es: El Castigo de Miriam HaNevia
fr: La sanction de Miriam

# sheshZchirot5
source: The Making of the Golden Calf
de: Die Erstellung des Goldenen Kalbes
es: El Becerro de Oro
fr: La fabrication du veau d׳or

# sheshZchirot6
source: Shabbos
de: Schabbos
es: Shabbat
fr: Shabbath

# sheshZchirotTitle
source: The Six Remembrances
de: Die Sechs Erinnerungen
es: Los seis Recordatorios
fr: Les Six Souvenirs

# sheva_brachot
source: Sheva Berachot
de: Schewa Brachot
es: Sheva Berajot
fr: Shéva Berachot
he: שבע ברכות

# shevetTitle
source: The Tribe of Judea
de: Der Stamm Judeas
fr: La Tribu de Juda
he: שבט יהודה

# shirLama_title
source: Shir LaMa'alot
de: Schir LaMa'alot

# shirMinchaTitle
source: Mizmor of Mincha
de: Mizmor von Mincha

# shirShelTitle
source: The Song of the Day
de: Tagespsalm
es: El Cantico Diario
fr: Le Chant du Jour

source: Shlishiya
de: Schlischija
he: שלישיה

# shlomHamdinaTitle
source: A Prayer for Israel
de: Ein Gebet für Israel
es: El Rezo por Israel
fr: Prière pour Israel

# shlomRav
source: Shalom Rav
de: Schalom Raw

# shma_amida
source: Kriat Shma and Amida
de: Kriat Schma und Amida
es: Kriat Shma y Amida
fr: Shéma et Amida

# shmaDes
source: %1$@ The latest time to read Shma of morning.
de: %1$@ Letzte Zeit um Schma am Morgen zu lesen.
es: %1$@\.nÚltimo Horario de Shajir en la Mañana.
fr: %1$@ Dernier horaire pour lire le Shéma du Matin.

# shmaKolenuSlihotTitle
source: Hear our Voices
de: Höre unsere Stimmen
fr: Entends nos Voix
he: שמע קולנו

# shmaTitle
source: Shma
de: Schma
fr: Shéma
he: קריאת שמע

# shmaZizit
source: <small>(Take the two front tzitzit into your right hand, then your back left tzitzit, then the back right. Then the tzitzit are moved to the left hand and held near the heart) </small>
de: <small>(Nehme die vorderen zwei Tzitzit in deine rechte Hand, dann dein hinteres linkes, dann dein hinteres rechtes Tzitzit. Sie werden alle in die linke Hand gelegt und am Herzen gehoben) </small>
es: <small>(Tome los 2 Tzitzit del frente en su mano derecha, luego el tzitzit de atrás izquierdo, luego el de atrás derecho. Luego se toman con la mano izquierda y se sostienen junto al Corazón) </small>
fr: <small>(Prendre avec la main droite les deux tzitzit de devant, puis les deux de derrière à gauche, puis l׳arrière droit. Puis les tzitzit sont mis dans la main gauche et tenus près du coeur) </small>
he: <small>(החזק את כל הציציות ביד שמאל) </small>

# shmaZmanTitle
source: Latest Shma
de: Letztes Schma
es: Shema
fr: Dernier Shéma

# shnia
source: Shniya
de: Schnija
he: שניה

# shomerIsraelTitle
source: Guardian of Israel
de: Wächter Israels
fr: Gardien d׳Israel
he: שומר ישראל

# should_update
source: New version of the Siddur is now avaiable, please navigate to the store for download
de: Eine neue Version des Siddurs ist jetzt verfügbar, bitte begeben Sie sich in den Store zum Download
fr: Une nouvelle version du Siddur est disponible, merci de vous rendre sur le Play Store pour la télécharger
he: גרסה חדשה זמינה כעת בחנות, אנא עבור לחנות כדי להוריד אותה

source: Show Titles
de: Titel anzeigen
he: הראה כותרות

source: Show Zmanim
de: Zeige Smanim
es: Muestra Zmanim
fr: Montrer les Horaires
he: הראה זמנים

# sick_pref
source: Prayer For the Sick
de: Gebet für die Kranken
es: Rezo por el Enfermo
fr: Prière pour les Malades
he: תפילה לחולה

# sick_summery
source: Enter a name of a sick person for whom you want to pray
de: Gib einen Namen einer kranken Person ein, für die du beten möchtest
es: Agregue el Nombre del Enfermo para Rezar por el
fr: Entrez le nom d׳une personne malade pour laquelle vous voulez prier
he: הכנס שם של חולה עבורו אתה מתפלל

# siddur
source: Tfilot
de: Tfillot
fr: Téfilot
he: סידור

# siddur_pref
source: Siddur Preferences
de: Siddur Vorliebe
es: Preferencias del Siddur
fr: Préférences du Siddur
he: הגדרות הסידור

# siddur_pref_summery
source: Choose Siddur related preferences like Nusach, Tefila Mode etc.
de: Wähle Siddur bezogene Vorlieben wie Nussach, Tefilla Modus etc.
es: Preferencias del Siddur como el Nusaj, Modo de Rezo etc.
fr: Choisissez vos préférences de Siddur comme le rite, le mode de prière, etc.
he: בחר אפשרויות הנוגעות לסידור עצמו כמו נוסח, מצב תפילה וכו'

# sign_in_text
source: Sign in to start using the best Siddur app
de: Einloggen um die beste Siddur App zu starten
fr: Enregistrez vous pour commencer à utiliser la meilleure application de Siddur
he: הירשם כדי להינות מהסידור הכי חכם בשוק

# silent
source: Silent Mode
de: Still-Modus
es: Modo Silencioso
fr: Mode Silencieux
he: מצב שקט

# silent_ask
source: Would you like to switch into silent mode?
de: Würden Sie gerne in den Still-Modus wechseln?
es: Desea Cambiar al Modo Silencioso?
fr: Voulez vous passer en mode silencieux?
he: האם ברצונך להעביר את המכשיר למצב שקט?
